{
  "<pad>": 0,
  "<unk>": 1,
  "качество": 2,
  "плохое": 3,
  "пошив": 4,
  "ужасный": 5,
  "горловина": 6,
  "фото": 7,
  "не": 8,
  "соответствует": 9,
  "ткань": 10,
  "ужасная": 11,
  "рисунок": 12,
  "блеклый": 13,
  "маленький": 14,
  "рукав": 15,
  "такой": 16,
  "ужас": 17,
  "стоит": 18,
  "за": 19,
  "такие": 20,
  "деньги": 21,
  "г": 22,
  "товар": 23,
  "отдали": 24,
  "другому": 25,
  "человеку": 26,
  "я": 27,
  "получила": 28,
  "посылку": 29,
  "ладно": 30,
  "хоть": 31,
  "вернули": 32,
  "синтетика": 33,
  "тонкая": 34,
  "ничего": 35,
  "общего": 36,
  "с": 37,
  "представленной": 38,
  "картинкой": 39,
  "яркая": 40,
  "растянут": 41,
  "и": 42,
  "тусклый": 43,
  "впрочем": 44,
  "как": 45,
  "сама": 46,
  "кофта": 47,
  "мешок": 48,
  "на": 49,
  "картинке": 50,
  "кажется": 51,
  "приталенной": 52,
  "самом": 53,
  "деле": 54,
  "нет": 55,
  "рекомендую": 56,
  "кофточка": 57,
  "голая": 58,
  "носить": 59,
  "возможно": 60,
  "очень": 61,
  "глубокие": 62,
  "проймы": 63,
  "недовольна": 64,
  "заказом": 65,
  "вот": 66,
  "одного": 67,
  "понимаю": 68,
  "почему": 69,
  "внизу": 70,
  "прошито": 71,
  "в": 72,
  "остальных": 73,
  "местах": 74,
  "все": 75,
  "спасибо": 76,
  "общительность": 77,
  "заказала": 78,
  "размер": 79,
  "s": 80,
  "от": 81,
  "об": 82,
  "начнем": 83,
  "того": 84,
  "что": 85,
  "влезть": 86,
  "туда": 87,
  "могут": 88,
  "меня": 89,
  "они": 90,
  "постоянно": 91,
  "сползают": 92,
  "заниматься": 93,
  "вообще": 94,
  "неудобно": 95,
  "ужасное": 96,
  "будто": 97,
  "просто": 98,
  "одел": 99,
  "капроновые": 100,
  "колготки": 101,
  "то": 102,
  "самые": 103,
  "лучшие": 104,
  "после": 105,
  "первой": 106,
  "носки": 107,
  "сразу": 108,
  "же": 109,
  "образовались": 110,
  "катышки": 111,
  "буду": 112,
  "читала": 113,
  "отзывы": 114,
  "мб": 115,
  "это": 116,
  "только": 117,
  "мне": 118,
  "так": 119,
  "товара": 120,
  "короткая": 121,
  "нитки": 122,
  "торчат": 123,
  "суразно": 124,
  "выглядит": 125,
  "приятная": 126,
  "пятно": 127,
  "спине": 128,
  "рубашка": 129,
  "маломерит": 130,
  "заказывала": 131,
  "хл": 132,
  "пришло": 133,
  "пришла": 134,
  "браком": 135,
  "такая": 136,
  "дыра": 137,
  "горловине": 138,
  "застрял": 139,
  "во": 140,
  "внуково": 141,
  "видимо": 142,
  "написали": 143,
  "адрес": 144,
  "тряпка": 145,
  "большемерка": 146,
  "еще": 147,
  "колится": 148,
  "проблема": 149,
  "шапка": 150,
  "сзади": 151,
  "заворачивается": 152,
  "у": 153,
  "гнома": 154,
  "меховым": 155,
  "подкладом": 156,
  "попробую": 157,
  "распороть": 158,
  "перешить": 159,
  "хотя": 160,
  "цена": 161,
  "катастрофа": 162,
  "мал": 163,
  "толстовка": 164,
  "а": 165,
  "висит": 166,
  "мешком": 167,
  "смотря": 168,
  "выбирала": 169,
  "долго": 170,
  "единственный": 171,
  "приятный": 172,
  "цвет": 173,
  "фиолетовую": 174,
  "кофту": 175,
  "xl": 176,
  "маленькая": 177,
  "по": 178,
  "длине": 179,
  "см": 180,
  "груди": 181,
  "тоже": 182,
  "детская": 183,
  "разм": 184,
  "меньше": 185,
  "чем": 186,
  "расстроилась": 187,
  "спору": 188,
  "присудили": 189,
  "возврат": 190,
  "денег": 191,
  "декабря": 192,
  "до": 193,
  "дней": 194,
  "прошло": 195,
  "уже": 196,
  "дня": 197,
  "продавец": 198,
  "вернул": 199,
  "сообщения": 200,
  "отвечает": 201,
  "такого": 202,
  "размера": 203,
  "нельзя": 204,
  "непорядочный": 205,
  "непонятно": 206,
  "алиэкспресс": 207,
  "спора": 208,
  "возвраты": 209,
  "общем": 210,
  "одна": 211,
  "пришли": 212,
  "недели": 213,
  "остальное": 214,
  "маломерки": 215,
  "молния": 216,
  "задняя": 217,
  "держится": 218,
  "бог": 219,
  "знает": 220,
  "она": 221,
  "кривая": 222,
  "расстроена": 223,
  "материал": 224,
  "гладкий": 225,
  "летом": 226,
  "представляю": 227,
  "будет": 228,
  "жарко": 229,
  "странно": 230,
  "никто": 231,
  "написал": 232,
  "совсем": 233,
  "хлопка": 234,
  "составе": 235,
  "трикотажа": 236,
  "к": 237,
  "примеру": 238,
  "заказ": 239,
  "пришёл": 240,
  "ждала": 241,
  "мая": 242,
  "спор": 243,
  "открывать": 244,
  "считаю": 245,
  "ниже": 246,
  "моего": 247,
  "достоинства": 248,
  "пусть": 249,
  "совести": 250,
  "продавца": 251,
  "магазин": 252,
  "пуловер": 253,
  "получил": 254,
  "жена": 255,
  "товаром": 256,
  "категорически": 257,
  "довольна": 258,
  "везде": 259,
  "любую": 260,
  "потянешь": 261,
  "начинает": 262,
  "распускаться": 263,
  "светло": 264,
  "розовый": 265,
  "послали": 266,
  "серо": 267,
  "брака": 268,
  "много": 269,
  "требуется": 270,
  "работа": 271,
  "повязка": 272,
  "вовремя": 273,
  "но": 274,
  "вся": 275,
  "драная": 276,
  "жаль": 277,
  "ставлю": 278,
  "звезду": 279,
  "т": 280,
  "пришел": 281,
  "сентябрь": 282,
  "ужасно": 283,
  "неудобный": 284,
  "подмышках": 285,
  "жмет": 286,
  "может": 287,
  "он": 288,
  "расчитан": 289,
  "маленьких": 290,
  "девочек": 291,
  "или": 292,
  "девушек": 293,
  "без": 294,
  "месяца": 295,
  "обещал": 296,
  "придет": 297,
  "продлевал": 298,
  "дни": 299,
  "доставки": 300,
  "потом": 301,
  "открыла": 302,
  "попросила": 303,
  "назад": 304,
  "вообщем": 305,
  "кошмар": 306,
  "обманщик": 307,
  "соответсвует": 308,
  "свитер": 309,
  "кардиган": 310,
  "абсолютно": 311,
  "другого": 312,
  "фасона": 313,
  "сожалению": 314,
  "отслеживается": 315,
  "пропал": 316,
  "обидно": 317,
  "обратная": 318,
  "связь": 319,
  "продавцом": 320,
  "хорошая": 321,
  "плохо": 322,
  "сшито": 323,
  "швы": 324,
  "ровные": 325,
  "колючая": 326,
  "закрыли": 327,
  "мою": 328,
  "пользу": 329,
  "модель": 330,
  "себе": 331,
  "красивая": 332,
  "упаковано": 333,
  "хорошо": 334,
  "размеру": 335,
  "подошло": 336,
  "оставляет": 337,
  "желать": 338,
  "лучшего": 339,
  "прилипает": 340,
  "выполняет": 341,
  "свои": 342,
  "функции": 343,
  "выброс": 344,
  "шла": 345,
  "большими": 346,
  "проблемами": 347,
  "трек": 348,
  "отслеживался": 349,
  "xxl": 350,
  "свой": 351,
  "сравнению": 352,
  "кофточкой": 353,
  "слон": 354,
  "эта": 355,
  "вещь": 356,
  "девочку": 357,
  "ти": 358,
  "лет": 359,
  "разного": 360,
  "цвета": 361,
  "две": 362,
  "одинаковые": 363,
  "минус": 364,
  "для": 365,
  "мытья": 366,
  "полов": 367,
  "отдала": 368,
  "правда": 369,
  "взяла": 370,
  "отвратительная": 371,
  "хочу": 372,
  "просить": 373,
  "обратно": 374,
  "разочарована": 375,
  "некачественные": 376,
  "вещи": 377,
  "давно": 378,
  "видела": 379,
  "совершенно": 380,
  "покрой": 381,
  "воротника": 382,
  "этом": 383,
  "магазине": 384,
  "никогда": 385,
  "брать": 386,
  "возмущена": 387,
  "можно": 388,
  "такое": 389,
  "продавать": 390,
  "людям": 391,
  "увы": 392,
  "отличается": 393,
  "сайтом": 394,
  "бракованный": 395,
  "запаха": 396,
  "большая": 397,
  "теплая": 398,
  "доставка": 399,
  "долгая": 400,
  "два": 401,
  "платья": 402,
  "день": 403,
  "распродажи": 404,
  "одно": 405,
  "из": 406,
  "них": 407,
  "быстро": 408,
  "второе": 409,
  "было": 410,
  "отправлено": 411,
  "другой": 412,
  "город": 413,
  "его": 414,
  "покупатель": 415,
  "целый": 416,
  "месяц": 417,
  "пудрил": 418,
  "мозги": 419,
  "ожидала": 420,
  "магазина": 421,
  "бренда": 422,
  "али": 423,
  "экспресс": 424,
  "оплату": 425,
  "платье": 426,
  "разочарованна": 427,
  "заказаному": 428,
  "запасом": 429,
  "даже": 430,
  "натянула": 431,
  "продовец": 432,
  "хотел": 433,
  "кинуть": 434,
  "типо": 435,
  "выслал": 436,
  "ток": 437,
  "другую": 438,
  "точку": 439,
  "мира": 440,
  "ушёл": 441,
  "латвию": 442,
  "какой": 443,
  "вроде": 444,
  "защита": 445,
  "закончилась": 446,
  "открывается": 447,
  "ни": 448,
  "лучше": 449,
  "взять": 450,
  "несколько": 451,
  "рублей": 452,
  "дороже": 453,
  "зато": 454,
  "тебя": 455,
  "этим": 456,
  "второй": 457,
  "раз": 458,
  "эту": 459,
  "оба": 460,
  "раза": 461,
  "дырявая": 462,
  "прошиты": 463,
  "адресу": 464,
  "пришлось": 465,
  "ставить": 466,
  "размеры": 467,
  "соответствуют": 468,
  "заявленным": 469,
  "сестре": 470,
  "заказанный": 471,
  "navy": 472,
  "темный": 473,
  "нашем": 474,
  "споре": 475,
  "смогла": 476,
  "доказать": 477,
  "сказал": 478,
  "просила": 479,
  "вернуть": 480,
  "согласились": 481,
  "хотела": 482,
  "сделать": 483,
  "их": 484,
  "счет": 485,
  "захотели": 486,
  "осталась": 487,
  "магазином": 488,
  "тянул": 489,
  "время": 490,
  "вмешался": 491,
  "l": 492,
  "идет": 493,
  "р": 494,
  "хорошее": 495,
  "аккуратнее": 496,
  "размером": 497,
  "открыли": 498,
  "смотрится": 499,
  "балахоном": 500,
  "советую": 501,
  "совпадает": 502,
  "интернете": 503,
  "мае": 504,
  "лето": 505,
  "плюс": 506,
  "шел": 507,
  "контакт": 508,
  "зря": 509,
  "прождала": 510,
  "выглядело": 511,
  "гораздо": 512,
  "оказалось": 513,
  "реальности": 514,
  "который": 515,
  "оказался": 516,
  "большим": 517,
  "огромным": 518,
  "штаны": 519,
  "классные": 520,
  "дочке": 521,
  "подошли": 522,
  "небольшим": 523,
  "внутри": 524,
  "небольшой": 525,
  "начес": 526,
  "сам": 527,
  "тонковат": 528,
  "сняла": 529,
  "звезды": 530,
  "там": 531,
  "где": 532,
  "шов": 533,
  "слишком": 534,
  "мало": 535,
  "ткани": 536,
  "были": 537,
  "прошить": 538,
  "сложно": 539,
  "месте": 540,
  "запаса": 541,
  "зацепиться": 542,
  "чтобы": 543,
  "бы": 544,
  "смотрели": 545,
  "отправляют": 546,
  "ветер": 547,
  "первый": 548,
  "столкнулась": 549,
  "подобным": 550,
  "обманом": 551,
  "прислали": 552,
  "пустой": 553,
  "пакет": 554,
  "решение": 555,
  "крайне": 556,
  "людях": 557,
  "леггенсы": 558,
  "норм": 559,
  "одинаково": 560,
  "спереди": 561,
  "садятся": 562,
  "женскую": 563,
  "фигуру": 564,
  "надо": 565,
  "собираются": 566,
  "складками": 567,
  "фигура": 568,
  "нормальная": 569,
  "икрах": 570,
  "плотно": 571,
  "попу": 572,
  "под": 573,
  "попой": 574,
  "паху": 575,
  "складки": 576,
  "талия": 577,
  "высокая": 578,
  "свободная": 579,
  "мерить": 580,
  "перед": 581,
  "покупкой": 582,
  "если": 583,
  "вы": 584,
  "любите": 585,
  "сидело": 586,
  "берите": 587,
  "изначально": 588,
  "этого": 589,
  "общался": 590,
  "приехал": 591,
  "платок": 592,
  "половина": 593,
  "вторую": 594,
  "половину": 595,
  "видно": 596,
  "оставили": 597,
  "заказывать": 598,
  "него": 599,
  "больше": 600,
  "покупать": 601,
  "переплатить": 602,
  "купить": 603,
  "быстрая": 604,
  "тонкое": 605,
  "осень": 606,
  "таблица": 607,
  "размеров": 608,
  "точная": 609,
  "великовато": 610,
  "карманов": 611,
  "обманка": 612,
  "длина": 613,
  "рост": 614,
  "колена": 615,
  "заявлено": 616,
  "тёплое": 617,
  "посылки": 618,
  "уверяла": 619,
  "пути": 620,
  "номер": 621,
  "просил": 622,
  "закрыть": 623,
  "вмешалась": 624,
  "служба": 625,
  "решили": 626,
  "поэтому": 627,
  "одной": 628,
  "подошел": 629,
  "самый": 630,
  "большой": 631,
  "дешево": 632,
  "рукава": 633,
  "обтяжку": 634,
  "свободные": 635,
  "учитывая": 636,
  "худее": 637,
  "модели": 638,
  "дал": 639,
  "левый": 640,
  "получили": 641,
  "другом": 642,
  "городе": 643,
  "когда": 644,
  "ему": 645,
  "написала": 646,
  "прийдет": 647,
  "обман": 648,
  "отстирать": 649,
  "видном": 650,
  "ч": 651,
  "отзывах": 652,
  "увидела": 653,
  "прозрачная": 654,
  "самого": 655,
  "низкого": 656,
  "качества": 657,
  "отправлял": 658,
  "отправил": 659,
  "последний": 660,
  "назначенного": 661,
  "срока": 662,
  "пыталась": 663,
  "этой": 664,
  "причине": 665,
  "отменить": 666,
  "говорил": 667,
  "мол": 668,
  "ногу": 669,
  "стрела": 670,
  "кружево": 671,
  "обрезано": 672,
  "обработано": 673,
  "подклад": 674,
  "пришит": 675,
  "выбросить": 676,
  "забыть": 677,
  "кормил": 678,
  "завтраками": 679,
  "уверял": 680,
  "посылка": 681,
  "итог": 682,
  "отлеживался": 683,
  "возвращать": 684,
  "отказывался": 685,
  "вернут": 686,
  "заказывайте": 687,
  "настоящий": 688,
  "мошенник": 689,
  "вор": 690,
  "врун": 691,
  "брала": 692,
  "свободно": 693,
  "итоге": 694,
  "обтягивает": 695,
  "короткое": 696,
  "роста": 697,
  "связывайтесь": 698,
  "народ": 699,
  "сняли": 700,
  "моё": 701,
  "смс": 702,
  "ответили": 703,
  "полный": 704,
  "игнор": 705,
  "стороны": 706,
  "соответственно": 707,
  "никаких": 708,
  "бриллиантовый": 709,
  "уровень": 710,
  "обработка": 711,
  "споров": 712,
  "похож": 713,
  "картинку": 714,
  "короткий": 715,
  "воняет": 716,
  "гавно": 717,
  "короткие": 718,
  "пальто": 719,
  "крой": 720,
  "сидит": 721,
  "нужно": 722,
  "весит": 723,
  "представлен": 724,
  "оригинальный": 725,
  "пуховик": 726,
  "воротник": 727,
  "пуговицах": 728,
  "краям": 729,
  "необходимо": 730,
  "отдавать": 731,
  "мастерскую": 732,
  "ума": 733,
  "стройных": 734,
  "должным": 735,
  "образом": 736,
  "оказалась": 737,
  "дырка": 738,
  "выбросила": 739,
  "вторые": 740,
  "получше": 741,
  "интересная": 742,
  "ожидает": 743,
  "своих": 744,
  "рынке": 745,
  "китайском": 746,
  "висят": 747,
  "руб": 748,
  "ждать": 749,
  "красиво": 750,
  "влезла": 751,
  "худенькая": 752,
  "стройная": 753,
  "ребенку": 754,
  "худышку": 755,
  "еле": 756,
  "натянули": 757,
  "конца": 758,
  "девочке": 759,
  "состояние": 760,
  "решила": 761,
  "оставить": 762,
  "следущий": 763,
  "отправлю": 764,
  "вам": 765,
  "писали": 766,
  "давольна": 767,
  "быструю": 768,
  "доставку": 769,
  "огромное": 770,
  "отвратительное": 771,
  "через": 772,
  "шорты": 773,
  "прислал": 774,
  "впереди": 775,
  "сборит": 776,
  "мега": 777,
  "ко": 778,
  "всему": 779,
  "дачу": 780,
  "стыдно": 781,
  "согласно": 782,
  "маленького": 783,
  "ребёнка": 784,
  "м": 785,
  "была": 786,
  "пупка": 787,
  "незнаю": 788,
  "короче": 789,
  "подкачала": 790,
  "думала": 791,
  "футболку": 792,
  "одевать": 793,
  "футболка": 794,
  "челябинск": 795,
  "закажу": 796,
  "чего": 797,
  "оплатила": 798,
  "хочет": 799,
  "ещё": 800,
  "отправить": 801,
  "отказался": 802,
  "неудачно": 803,
  "картинка": 804,
  "качестве": 805,
  "описания": 806,
  "джинсы": 807,
  "фасону": 808,
  "широкие": 809,
  "талии": 810,
  "подойдут": 811,
  "девушкам": 812,
  "невысокого": 813,
  "широкими": 814,
  "бедрами": 815,
  "составу": 816,
  "добротные": 817,
  "преобладает": 818,
  "хлопок": 819,
  "эластана": 820,
  "достаточно": 821,
  "коленки": 822,
  "насыщенно": 823,
  "черный": 824,
  "размерная": 825,
  "сетка": 826,
  "неточная": 827,
  "свободу": 828,
  "кроя": 829,
  "бедрах": 830,
  "размерной": 831,
  "сетке": 832,
  "российский": 833,
  "оказались": 834,
  "вашу": 835,
  "работу": 836,
  "мой": 837,
  "маловат": 838,
  "уютно": 839,
  "хочется": 840,
  "длинее": 841,
  "свободней": 842,
  "хорошего": 843,
  "стирки": 844,
  "села": 845,
  "состава": 846,
  "бв": 847,
  "плохая": 848,
  "полоска": 849,
  "чёрная": 850,
  "майка": 851,
  "отслуживалась": 852,
  "ее": 853,
  "сделано": 854,
  "худший": 855,
  "криво": 856,
  "поскольку": 857,
  "хорошие": 858,
  "подошёл": 859,
  "хl": 860,
  "огромный": 861,
  "вес": 862,
  "кг": 863,
  "сначала": 864,
  "обрадовалась": 865,
  "плохие": 866,
  "стал": 867,
  "высылать": 868,
  "епакетом": 869,
  "выслать": 870,
  "подождать": 871,
  "пока": 872,
  "придёт": 873,
  "походу": 874,
  "подделку": 875,
  "отвратительного": 876,
  "часть": 877,
  "виде": 878,
  "компенсации": 879,
  "ноль": 880,
  "реакции": 881,
  "коем": 882,
  "случае": 883,
  "ним": 884,
  "работать": 885,
  "ощущение": 886,
  "тряпку": 887,
  "положили": 888,
  "галимая": 889,
  "сшить": 890,
  "намного": 891,
  "темнее": 892,
  "должен": 893,
  "быть": 894,
  "денежку": 895,
  "присутствует": 896,
  "посторонний": 897,
  "запах": 898,
  "знала": 899,
  "о": 900,
  "плохом": 901,
  "вышивки": 902,
  "отзывам": 903,
  "открыть": 904,
  "видео": 905,
  "ворот": 906,
  "классная": 907,
  "исполнение": 908,
  "хромает": 909,
  "розы": 910,
  "зацепками": 911,
  "сеточка": 912,
  "которой": 913,
  "пришиты": 914,
  "сбоку": 915,
  "разорвалась": 916,
  "рваться": 917,
  "дальше": 918,
  "такую": 919,
  "оденешь": 920,
  "видна": 921,
  "распускаются": 922,
  "идти": 923,
  "заказать": 924,
  "других": 925,
  "шифон": 926,
  "плотная": 927,
  "вырез": 928,
  "горловины": 929,
  "узкий": 930,
  "подмышки": 931,
  "бедра": 932,
  "всего": 933,
  "при": 934,
  "размере": 935,
  "нормальных": 936,
  "пропорций": 937,
  "надевается": 938,
  "пригодно": 939,
  "толстого": 940,
  "карлика": 941,
  "ширину": 942,
  "боди": 943,
  "болтается": 944,
  "длину": 945,
  "натягивается": 946,
  "сказали": 947,
  "им": 948,
  "пришлите": 949,
  "верну": 950,
  "потому": 951,
  "вернула": 952,
  "которое": 953,
  "идут": 954,
  "говорят": 955,
  "своё": 956,
  "возвращают": 957,
  "присылают": 958,
  "ооочень": 959,
  "развод": 960,
  "начиталась": 961,
  "отзывов": 962,
  "сильно": 963,
  "огорчила": 964,
  "первых": 965,
  "затяжками": 966,
  "ней": 967,
  "коричневое": 968,
  "вторых": 969,
  "терпеть": 970,
  "могу": 971,
  "третьих": 972,
  "грязную": 973,
  "блузку": 974,
  "швам": 975,
  "вовсе": 976,
  "отказались": 977,
  "понравился": 978,
  "картинки": 979,
  "фасон": 980,
  "толстые": 981,
  "плечах": 982,
  "бокам": 983,
  "топорщится": 984,
  "деревне": 985,
  "кто": 986,
  "видит": 987,
  "ps": 988,
  "всем": 989,
  "увеличивает": 990,
  "настолько": 991,
  "платной": 992,
  "доставкой": 993,
  "сдек": 994,
  "уточнили": 995,
  "пункте": 996,
  "выдачи": 997,
  "получить": 998,
  "ближайший": 999,
  "пункт": 1000,
  "почты": 1001,
  "устраивает": 1002,
  "теперь": 1003,
  "самой": 1004,
  "кофте": 1005,
  "сестра": 1006,
  "точно": 1007,
  "разы": 1008,
  "блестящая": 1009,
  "голимая": 1010,
  "наверно": 1011,
  "бесконечно": 1012,
  "помощи": 1013,
  "лишь": 1014,
  "увеличивал": 1015,
  "открытие": 1016,
  "истечении": 1017,
  "отреагировал": 1018,
  "негативно": 1019,
  "выкройка": 1020,
  "рукавов": 1021,
  "сделана": 1022,
  "начало": 1023,
  "мышкой": 1024,
  "сантиметров": 1025,
  "связи": 1026,
  "движений": 1027,
  "рук": 1028,
  "блузке": 1029,
  "xxxl": 1030,
  "резинки": 1031,
  "другие": 1032,
  "потерянное": 1033,
  "открытии": 1034,
  "огорчило": 1035,
  "заказали": 1036,
  "привезли": 1037,
  "кошмарное": 1038,
  "дешёвая": 1039,
  "безобразно": 1040,
  "кнопка": 1041,
  "дефектом": 1042,
  "думаю": 1043,
  "подойдет": 1044,
  "которые": 1045,
  "носят": 1046,
  "шло": 1047,
  "полтора": 1048,
  "дать": 1049,
  "ответы": 1050,
  "моя": 1051,
  "жилетка": 1052,
  "пойдет": 1053,
  "мех": 1054,
  "лезет": 1055,
  "шкурки": 1056,
  "заявленому": 1057,
  "портит": 1058,
  "свитерочек": 1059,
  "вязка": 1060,
  "посмотрите": 1061,
  "легкая": 1062,
  "почти": 1063,
  "просвечивает": 1064,
  "объемная": 1065,
  "сказала": 1066,
  "свитерок": 1067,
  "планировала": 1068,
  "легким": 1069,
  "жаркий": 1070,
  "охотно": 1071,
  "общаться": 1072,
  "со": 1073,
  "мной": 1074,
  "сегодня": 1075,
  "возврата": 1076,
  "денежных": 1077,
  "средств": 1078,
  "поступило": 1079,
  "заявленному": 1080,
  "разницу": 1081,
  "сами": 1082,
  "видете": 1083,
  "подкачал": 1084,
  "конечно": 1085,
  "впервые": 1086,
  "столько": 1087,
  "заказов": 1088,
  "таким": 1089,
  "захотела": 1090,
  "понравилась": 1091,
  "общалась": 1092,
  "отвечал": 1093,
  "последнего": 1094,
  "сомневалась": 1095,
  "объем": 1096,
  "бедер": 1097,
  "правильно": 1098,
  "сантиметром": 1099,
  "вокруг": 1100,
  "между": 1101,
  "жизни": 1102,
  "ношу": 1103,
  "советовал": 1104,
  "послушала": 1105,
  "указанные": 1106,
  "объемы": 1107,
  "сел": 1108,
  "росте": 1109,
  "чуть": 1110,
  "имейте": 1111,
  "виду": 1112,
  "широкая": 1113,
  "позиционирует": 1114,
  "температуры": 1115,
  "верьте": 1116,
  "максимум": 1117,
  "пустые": 1118,
  "одела": 1119,
  "температуре": 1120,
  "руки": 1121,
  "пуховиком": 1122,
  "флиска": 1123,
  "капюшон": 1124,
  "широкий": 1125,
  "погоды": 1126,
  "годится": 1127,
  "отказали": 1128,
  "проблемы": 1129,
  "данной": 1130,
  "отвратительный": 1131,
  "нему": 1132,
  "обращусь": 1133,
  "страшно": 1134,
  "одеть": 1135,
  "вдруг": 1136,
  "разойдется": 1137,
  "тратьте": 1138,
  "выкидывать": 1139,
  "улицу": 1140,
  "таком": 1141,
  "костюме": 1142,
  "выйдешь": 1143,
  "брал": 1144,
  "рубашку": 1145,
  "мамы": 1146,
  "выбирал": 1147,
  "xs": 1148,
  "жене": 1149,
  "моей": 1150,
  "малая": 1151,
  "носит": 1152,
  "дождалась": 1153,
  "заказа": 1154,
  "ожидания": 1155,
  "заявленных": 1156,
  "благодаря": 1157,
  "плохой": 1158,
  "отправили": 1159,
  "тот": 1160,
  "рейтинг": 1161,
  "говорит": 1162,
  "себя": 1163,
  "покупайте": 1164,
  "сдэк": 1165,
  "голову": 1166,
  "сроки": 1167,
  "курьеров": 1168,
  "приехали": 1169,
  "прошел": 1170,
  "срок": 1171,
  "подтверждения": 1172,
  "получилось": 1173,
  "джинсов": 1174,
  "знаю": 1175,
  "случилось": 1176,
  "потеряла": 1177,
  "кормили": 1178,
  "трех": 1179,
  "недель": 1180,
  "доставили": 1181,
  "посоветовала": 1182,
  "продавцу": 1183,
  "найти": 1184,
  "более": 1185,
  "службу": 1186,
  "общительный": 1187,
  "проблем": 1188,
  "спустя": 1189,
  "отслеживанию": 1190,
  "успел": 1191,
  "китая": 1192,
  "понравилось": 1193,
  "ведома": 1194,
  "неприятный": 1195,
  "правом": 1196,
  "плече": 1197,
  "белый": 1198,
  "дырочка": 1199,
  "фабричный": 1200,
  "брак": 1201,
  "белого": 1202,
  "три": 1203,
  "ожидаемого": 1204,
  "расцветка": 1205,
  "та": 1206,
  "около": 1207,
  "двух": 1208,
  "месяцев": 1209,
  "разочаровалась": 1210,
  "был": 1211,
  "получен": 1212,
  "возвращены": 1213,
  "китайцы": 1214,
  "уроды": 1215,
  "последнее": 1216,
  "высылают": 1217,
  "хамят": 1218,
  "отсутствует": 1219,
  "меховой": 1220,
  "забыли": 1221,
  "положить": 1222,
  "июле": 1223,
  "декабрь": 1224,
  "черные": 1225,
  "полное": 1226,
  "отсутствие": 1227,
  "обещанного": 1228,
  "теплого": 1229,
  "бархата": 1230,
  "лосины": 1231,
  "могла": 1232,
  "приобрести": 1233,
  "ну": 1234,
  "ждите": 1235,
  "бывает": 1236,
  "идёт": 1237,
  "началу": 1238,
  "лета": 1239,
  "подпрыгивает": 1240,
  "вверх": 1241,
  "конце": 1242,
  "ссылаясь": 1243,
  "скоро": 1244,
  "отправят": 1245,
  "бракованные": 1246,
  "правильная": 1247,
  "районе": 1248,
  "лишняя": 1249,
  "обоих": 1250,
  "сторон": 1251,
  "хрень": 1252,
  "стягивает": 1253,
  "согнуть": 1254,
  "говно": 1255,
  "большие": 1256,
  "дошли": 1257,
  "адреса": 1258,
  "неотслеживался": 1259,
  "вобщем": 1260,
  "остался": 1261,
  "доволен": 1262,
  "бюстгальтера": 1263,
  "дошла": 1264,
  "заказаный": 1265,
  "проигнорировал": 1266,
  "мое": 1267,
  "сообщение": 1268,
  "молча": 1269,
  "закрыл": 1270,
  "пайетки": 1271,
  "осыпаются": 1272,
  "бока": 1273,
  "тянут": 1274,
  "всю": 1275,
  "пятую": 1276,
  "полоса": 1277,
  "обещание": 1278,
  "треку": 1279,
  "человек": 1280,
  "узнала": 1281,
  "почте": 1282,
  "россии": 1283,
  "новогодней": 1284,
  "фотосессии": 1285,
  "переплатила": 1286,
  "просьбу": 1287,
  "побыстрее": 1288,
  "успеть": 1289,
  "срокам": 1290,
  "якобы": 1291,
  "пошёл": 1292,
  "встречу": 1293,
  "защиты": 1294,
  "указал": 1295,
  "чудесным": 1296,
  "заработал": 1297,
  "стало": 1298,
  "понятно": 1299,
  "прод": 1300,
  "открытия": 1301,
  "обещаниями": 1302,
  "английский": 1303,
  "платную": 1304,
  "рукаве": 1305,
  "отстой": 1306,
  "хуже": 1307,
  "отправлен": 1308,
  "ли": 1309,
  "один": 1310,
  "первого": 1311,
  "обнаружила": 1312,
  "дырки": 1313,
  "швах": 1314,
  "пуговиц": 1315,
  "зашить": 1316,
  "невозможно": 1317,
  "пуговицы": 1318,
  "воротнику": 1319,
  "отстегнуть": 1320,
  "считая": 1321,
  "зашила": 1322,
  "повезло": 1323,
  "куртка": 1324,
  "прокрашена": 1325,
  "причём": 1326,
  "шёл": 1327,
  "вернуло": 1328,
  "ожидать": 1329,
  "догадывалась": 1330,
  "кривыми": 1331,
  "швами": 1332,
  "рукова": 1333,
  "пахнет": 1334,
  "тонкий": 1335,
  "просвечивается": 1336,
  "этикетке": 1337,
  "написано": 1338,
  "прикрывает": 1339,
  "ходить": 1340,
  "дома": 1341,
  "получится": 1342,
  "самое": 1343,
  "голой": 1344,
  "запросила": 1345,
  "покупки": 1346,
  "несоответсвие": 1347,
  "действительности": 1348,
  "поплотнее": 1349,
  "явно": 1350,
  "трусы": 1351,
  "шили": 1352,
  "разных": 1353,
  "человека": 1354,
  "части": 1355,
  "слепой": 1356,
  "наружу": 1357,
  "изнанка": 1358,
  "вторая": 1359,
  "вовнутрь": 1360,
  "третья": 1361,
  "опять": 1362,
  "стороной": 1363,
  "решайте": 1364,
  "любом": 1365,
  "будут": 1366,
  "добилась": 1367,
  "вышла": 1368,
  "кормила": 1369,
  "шли": 1370,
  "куртки": 1371,
  "затяжки": 1372,
  "телу": 1373,
  "приятно": 1374,
  "наверное": 1375,
  "большемерит": 1376,
  "тренировки": 1377,
  "скатался": 1378,
  "этот": 1379,
  "ширпотреб": 1380,
  "губка": 1381,
  "держит": 1382,
  "волосы": 1383,
  "нету": 1384,
  "разные": 1385,
  "да": 1386,
  "детали": 1387,
  "шерсти": 1388,
  "вязки": 1389,
  "иные": 1390,
  "цветок": 1391,
  "недоразумением": 1392,
  "выполнен": 1393,
  "менее": 1394,
  "качественно": 1395,
  "жесткий": 1396,
  "колючий": 1397,
  "узкая": 1398,
  "резинка": 1399,
  "поясе": 1400,
  "тянется": 1401,
  "реальный": 1402,
  "вдоль": 1403,
  "швов": 1404,
  "нити": 1405,
  "выполнено": 1406,
  "неаккуратно": 1407,
  "приятна": 1408,
  "принт": 1409,
  "оно": 1410,
  "большое": 1411,
  "хороший": 1412,
  "правильный": 1413,
  "потрачены": 1414,
  "защиту": 1415,
  "получением": 1416,
  "впритык": 1417,
  "несуразный": 1418,
  "узкие": 1419,
  "распорот": 1420,
  "вонь": 1421,
  "пакета": 1422,
  "изделия": 1423,
  "вместе": 1424,
  "подарком": 1425,
  "положил": 1426,
  "какую": 1427,
  "отвратительно": 1428,
  "комнату": 1429,
  "проветривала": 1430,
  "тонюсенький": 1431,
  "красная": 1432,
  "вмешательстве": 1433,
  "вместо": 1434,
  "шорт": 1435,
  "какая": 1436,
  "фигня": 1437,
  "теплой": 1438,
  "обычная": 1439,
  "оригинал": 1440,
  "подарила": 1441,
  "магазину": 1442,
  "остальном": 1443,
  "мягкая": 1444,
  "открывала": 1445,
  "доставлен": 1446,
  "осталось": 1447,
  "произошло": 1448,
  "поступил": 1449,
  "доверяйте": 1450,
  "вас": 1451,
  "обманут": 1452,
  "скорее": 1453,
  "удлиненный": 1454,
  "туники": 1455,
  "коротковат": 1456,
  "наклониться": 1457,
  "домашней": 1458,
  "леггинсами": 1459,
  "сделаны": 1460,
  "грубо": 1461,
  "топорщатся": 1462,
  "плечи": 1463,
  "визуально": 1464,
  "ощуп": 1465,
  "надеть": 1466,
  "голое": 1467,
  "тело": 1468,
  "майки": 1469,
  "минут": 1470,
  "колоться": 1471,
  "чесаться": 1472,
  "возмущение": 1473,
  "открыв": 1474,
  "лжи": 1475,
  "денежные": 1476,
  "средства": 1477,
  "норка": 1478,
  "чей": 1479,
  "крашеный": 1480,
  "лезит": 1481,
  "машине": 1482,
  "всё": 1483,
  "широковаты": 1484,
  "параметры": 1485,
  "курьером": 1486,
  "трикотаж": 1487,
  "этих": 1488,
  "нас": 1489,
  "есть": 1490,
  "магазины": 1491,
  "лучшее": 1492,
  "ответит": 1493,
  "типа": 1494,
  "понимание": 1495,
  "рискуйте": 1496,
  "верная": 1497,
  "обратите": 1498,
  "внимание": 1499,
  "грудь": 1500,
  "широко": 1501,
  "предложил": 1502,
  "начала": 1503,
  "хотелось": 1504,
  "эти": 1505,
  "надела": 1506,
  "марля": 1507,
  "специально": 1508,
  "дак": 1509,
  "скрывает": 1510,
  "живот": 1511,
  "вернув": 1512,
  "красят": 1513,
  "кожу": 1514,
  "помогло": 1515,
  "прекрасно": 1516,
  "кофтой": 1517,
  "подошла": 1518,
  "отличное": 1519,
  "обманул": 1520,
  "новый": 1521,
  "низ": 1522,
  "подшит": 1523,
  "стремно": 1524,
  "кроме": 1525,
  "какие": 1526,
  "спасает": 1527,
  "купила": 1528,
  "делать": 1529,
  "подшивать": 1530,
  "д": 1531,
  "красный": 1532,
  "халат": 1533,
  "фиолетовый": 1534,
  "длинный": 1535,
  "заказывали": 1536,
  "зеленого": 1537,
  "черного": 1538,
  "работают": 1539,
  "дальтоники": 1540,
  "х": 1541,
  "помощью": 1542,
  "ali": 1543,
  "ибо": 1544,
  "дыры": 1545,
  "дошиты": 1546,
  "мес": 1547,
  "широкой": 1548,
  "полоской": 1549,
  "задираются": 1550,
  "ощупь": 1551,
  "мягкие": 1552,
  "подкачало": 1553,
  "пятна": 1554,
  "подкладке": 1555,
  "кривые": 1556,
  "пуза": 1557,
  "ранее": 1558,
  "идеально": 1559,
  "описанию": 1560,
  "бежевого": 1561,
  "золотой": 1562,
  "оплаты": 1563,
  "нечаянно": 1564,
  "нажала": 1565,
  "подтвердить": 1566,
  "получение": 1567,
  "дыркой": 1568,
  "выйти": 1569,
  "вернёт": 1570,
  "тянет": 1571,
  "временем": 1572,
  "стали": 1573,
  "ужасные": 1574,
  "померила": 1575,
  "отказывается": 1576,
  "the": 1577,
  "goods": 1578,
  "did": 1579,
  "not": 1580,
  "come": 1581,
  "seller": 1582,
  "to": 1583,
  "return": 1584,
  "money": 1585,
  "указанный": 1586,
  "описании": 1587,
  "обхвату": 1588,
  "заявлен": 1589,
  "факту": 1590,
  "диалог": 1591,
  "получился": 1592,
  "испорченные": 1593,
  "нервы": 1594,
  "настроение": 1595,
  "будьте": 1596,
  "внимательны": 1597,
  "заказе": 1598,
  "вышло": 1599,
  "связываться": 1600,
  "подали": 1601,
  "ждём": 1602,
  "потраченные": 1603,
  "общительным": 1604,
  "люблю": 1605,
  "рубашек": 1606,
  "куплено": 1607,
  "продавцов": 1608,
  "товарищ": 1609,
  "превратились": 1610,
  "заказанного": 1611,
  "внезапно": 1612,
  "наличии": 1613,
  "запросил": 1614,
  "смену": 1615,
  "расцветки": 1616,
  "смайликами": 1617,
  "складу": 1618,
  "вашего": 1619,
  "замена": 1620,
  "отменила": 1621,
  "подтвердил": 1622,
  "действие": 1623,
  "укажите": 1624,
  "другое": 1625,
  "заказанное": 1626,
  "сайте": 1627,
  "отслеживания": 1628,
  "отправлена": 1629,
  "состояния": 1630,
  "раньше": 1631,
  "фу": 1632,
  "store": 1633,
  "кишка": 1634,
  "отверстий": 1635,
  "вскрытие": 1636,
  "вышел": 1637,
  "дешёвого": 1638,
  "края": 1639,
  "низа": 1640,
  "кофты": 1641,
  "обработаны": 1642,
  "описано": 1643,
  "фотографией": 1644,
  "подкладка": 1645,
  "закрыты": 1646,
  "реальном": 1647,
  "изделии": 1648,
  "пришить": 1649,
  "подкладку": 1650,
  "карманы": 1651,
  "боковых": 1652,
  "халтура": 1653,
  "фотографии": 1654,
  "никак": 1655,
  "указано": 1656,
  "таблице": 1657,
  "которого": 1658,
  "е": 1659,
  "пижаму": 1660,
  "котором": 1661,
  "сравните": 1662,
  "длиной": 1663,
  "вами": 1664,
  "застежка": 1665,
  "оторвана": 1666,
  "довольно": 1667,
  "делала": 1668,
  "ростовскую": 1669,
  "обл": 1670,
  "внимательно": 1671,
  "сравнивала": 1672,
  "угадала": 1673,
  "мои": 1674,
  "длинна": 1675,
  "подходит": 1676,
  "вина": 1677,
  "службы": 1678,
  "настоятельно": 1679,
  "водолазки": 1680,
  "синтетику": 1681,
  "получала": 1682,
  "всякое": 1683,
  "бывало": 1684,
  "ряда": 1685,
  "вон": 1686,
  "скажу": 1687,
  "высохла": 1688,
  "колется": 1689,
  "про": 1690,
  "слово": 1691,
  "строчки": 1692,
  "скроено": 1693,
  "неровно": 1694,
  "повсюду": 1695,
  "присылал": 1696,
  "небольшие": 1697,
  "быстрой": 1698,
  "поставить": 1699,
  "одном": 1700,
  "костюма": 1701,
  "костюм": 1702,
  "пытался": 1703,
  "возник": 1704,
  "решить": 1705,
  "удалось": 1706,
  "aliexpress": 1707,
  "низкий": 1708,
  "балл": 1709,
  "пытаются": 1710,
  "обмануть": 1711,
  "морщит": 1712,
  "рукавах": 1713,
  "моделях": 1714,
  "другая": 1715,
  "обещали": 1716,
  "надену": 1717,
  "реальное": 1718,
  "начали": 1719,
  "писать": 1720,
  "покупатели": 1721,
  "б": 1722,
  "покупала": 1723,
  "комфортно": 1724,
  "находиться": 1725,
  "чешется": 1726,
  "желтого": 1727,
  "ушли": 1728,
  "зелеными": 1729,
  "налезла": 1730,
  "летнюю": 1731,
  "довольны": 1732,
  "решалась": 1733,
  "покупку": 1734,
  "наконец": 1735,
  "выбрала": 1736,
  "юбочку": 1737,
  "симпатичной": 1738,
  "раскрыла": 1739,
  "поняла": 1740,
  "китайский": 1741,
  "своим": 1742,
  "стандартным": 1743,
  "девушки": 1744,
  "ростом": 1745,
  "почувствовала": 1746,
  "подюбник": 1747,
  "сидеть": 1748,
  "пойдёт": 1749,
  "навстречу": 1750,
  "суммы": 1751,
  "попробовать": 1752,
  "свою": 1753,
  "удачу": 1754,
  "спорт": 1755,
  "письма": 1756,
  "тратье": 1757,
  "троечку": 1758,
  "дошел": 1759,
  "непонятного": 1760,
  "белые": 1761,
  "расползаются": 1762,
  "убого": 1763,
  "говорить": 1764,
  "нечего": 1765,
  "сине": 1766,
  "голубого": 1767,
  "показали": 1768,
  "черно": 1769,
  "грязными": 1770,
  "пятнами": 1771,
  "ярко": 1772,
  "вкраплениями": 1773,
  "оценка": 1774,
  "самая": 1775,
  "огорчил": 1776,
  "каким": 1777,
  "окажется": 1778,
  "синий": 1779,
  "электрезуется": 1780,
  "половины": 1781,
  "равно": 1782,
  "чувство": 1783,
  "куртку": 1784,
  "которая": 1785,
  "фуфайка": 1786,
  "сшили": 1787,
  "одну": 1788,
  "ночь": 1789,
  "провалялась": 1790,
  "игнорировал": 1791,
  "истекало": 1792,
  "думаете": 1793,
  "решил": 1794,
  "вуаля": 1795,
  "быстренько": 1796,
  "появилась": 1797,
  "бюст": 1798,
  "бирки": 1799,
  "ответил": 1800,
  "виновата": 1801,
  "почта": 1802,
  "фуфло": 1803,
  "несоответствие": 1804,
  "розовое": 1805,
  "приходится": 1806,
  "нормальное": 1807,
  "материала": 1808,
  "похоже": 1809,
  "фотке": 1810,
  "велика": 1811,
  "заняла": 1812,
  "шарф": 1813,
  "сидят": 1814,
  "полос": 1815,
  "перетягивают": 1816,
  "порекомендую": 1817,
  "хлам": 1818,
  "изделие": 1819,
  "профессионально": 1820,
  "небрежно": 1821,
  "спущенные": 1822,
  "петли": 1823,
  "пропуски": 1824,
  "деталей": 1825,
  "косые": 1826,
  "пряжа": 1827,
  "нитку": 1828,
  "форму": 1829,
  "узор": 1830,
  "объемный": 1831,
  "иметь": 1832,
  "гардеробе": 1833,
  "алиэкспрессу": 1834,
  "кофточки": 1835,
  "брелок": 1836,
  "продают": 1837,
  "давольно": 1838,
  "рваные": 1839,
  "коротковаты": 1840,
  "пахнут": 1841,
  "фирма": 1842,
  "выходил": 1843,
  "заказал": 1844,
  "данного": 1845,
  "истечению": 1846,
  "виноват": 1847,
  "эконом": 1848,
  "возращать": 1849,
  "открыл": 1850,
  "сумму": 1851,
  "тем": 1852,
  "самым": 1853,
  "решением": 1854,
  "вернулись": 1855,
  "данный": 1856,
  "лжец": 1857,
  "обходите": 1858,
  "непрокрашенные": 1859,
  "клочки": 1860,
  "меха": 1861,
  "продливал": 1862,
  "юбка": 1863,
  "мятая": 1864,
  "сверху": 1865,
  "прошита": 1866,
  "разошлись": 1867,
  "отправлять": 1868,
  "девочки": 1869,
  "пустую": 1870,
  "неверный": 1871,
  "момента": 1872,
  "звонить": 1873,
  "уточнять": 1874,
  "удобное": 1875,
  "причем": 1876,
  "звонили": 1877,
  "дню": 1878,
  "каждый": 1879,
  "живу": 1880,
  "данные": 1881,
  "новой": 1882,
  "связалась": 1883,
  "ответ": 1884,
  "проверит": 1885,
  "исправит": 1886,
  "истек": 1887,
  "возврате": 1888,
  "набраться": 1889,
  "терпения": 1890,
  "косяк": 1891,
  "дураком": 1892,
  "прикинулся": 1893,
  "оочень": 1894,
  "качеством": 1895,
  "одежды": 1896,
  "ситуация": 1897,
  "оставила": 1898,
  "осадок": 1899,
  "порядочный": 1900,
  "врядли": 1901,
  "здесь": 1902,
  "снова": 1903,
  "колючее": 1904,
  "ложится": 1905,
  "сожалею": 1906,
  "подделка": 1907,
  "покупке": 1908,
  "процентов": 1909,
  "расположен": 1910,
  "снаружи": 1911,
  "тоесть": 1912,
  "расположена": 1913,
  "наизнанку": 1914,
  "придется": 1915,
  "перешивать": 1916,
  "нормально": 1917,
  "длинную": 1918,
  "некачественный": 1919,
  "кучу": 1920,
  "полнит": 1921,
  "одобрил": 1922,
  "прошёл": 1923,
  "дважды": 1924,
  "попросил": 1925,
  "немного": 1926,
  "изменилась": 1927,
  "неохотно": 1928,
  "линяют": 1929,
  "порошке": 1930,
  "простирала": 1931,
  "машинке": 1932,
  "ничем": 1933,
  "отличаются": 1934,
  "русский": 1935,
  "натягиваются": 1936,
  "трудом": 1937,
  "мешковато": 1938,
  "легинсы": 1939,
  "отвратительные": 1940,
  "цветом": 1941,
  "тянутся": 1942,
  "должны": 1943,
  "тянуться": 1944,
  "тряпки": 1945,
  "маленькие": 1946,
  "ребенка": 1947,
  "боку": 1948,
  "торчит": 1949,
  "пух": 1950,
  "дефекта": 1951,
  "службой": 1952,
  "поддержки": 1953,
  "этому": 1954,
  "поводу": 1955,
  "течении": 1956,
  "суток": 1957,
  "ослеживался": 1958,
  "полностью": 1959,
  "оправдались": 1960,
  "повелась": 1961,
  "количество": 1962,
  "упакован": 1963,
  "пакете": 1964,
  "снимала": 1965,
  "распаковке": 1966,
  "прогадала": 1967,
  "выше": 1968,
  "поползла": 1969,
  "ответа": 1970,
  "привета": 1971,
  "поврежден": 1972,
  "надеюсь": 1973,
  "внимателен": 1974,
  "товары": 1975,
  "маломеркой": 1976,
  "руками": 1977,
  "проходит": 1978,
  "прям": 1979,
  "создается": 1980,
  "эффект": 1981,
  "отсутствия": 1982,
  "бочонок": 1983,
  "пижама": 1984,
  "пятнах": 1985,
  "затяжках": 1986,
  "спорили": 1987,
  "писал": 1988,
  "получена": 1989,
  "скриншоты": 1990,
  "тд": 1991,
  "номера": 1992,
  "старых": 1993,
  "посылок": 1994,
  "вороте": 1995,
  "разъехались": 1996,
  "вид": 1997,
  "весь": 1998,
  "испорчен": 1999,
  "проверяют": 2000,
  "историю": 2001,
  "моих": 2002,
  "покупок": 2003,
  "обещает": 2004,
  "обязательно": 2005,
  "трэк": 2006,
  "блузка": 2007,
  "советовалась": 2008,
  "промах": 2009,
  "реагирует": 2010,
  "свитшот": 2011,
  "делал": 2012,
  "отправит": 2013,
  "никому": 2014,
  "качеству": 2015,
  "неплохой": 2016,
  "изящная": 2017,
  "беременных": 2018,
  "синего": 2019,
  "подворачивать": 2020,
  "шее": 2021,
  "отзыва": 2022,
  "написать": 2023,
  "лосин": 2024,
  "объёме": 2025,
  "огромные": 2026,
  "заявленной": 2027,
  "чёрный": 2028,
  "список": 2029,
  "штанах": 2030,
  "растянуты": 2031,
  "оповестили": 2032,
  "одностороннем": 2033,
  "порядке": 2034,
  "ах": 2035,
  "оценить": 2036,
  "представилось": 2037,
  "возможным": 2038,
  "сей": 2039,
  "смогли": 2040,
  "дурацкая": 2041,
  "зимняя": 2042,
  "осенняя": 2043,
  "ветровка": 2044,
  "тоненькой": 2045,
  "плащевки": 2046,
  "зачем": 2047,
  "пришили": 2048,
  "спросила": 2049,
  "температуру": 2050,
  "свитером": 2051,
  "её": 2052,
  "отправила": 2053,
  "нам": 2054,
  "россию": 2055,
  "градусов": 2056,
  "посмотрела": 2057,
  "отдать": 2058,
  "отелье": 2059,
  "отпороть": 2060,
  "стоимости": 2061,
  "оплатить": 2062,
  "моему": 2063,
  "справедливо": 2064,
  "отзыв": 2065,
  "повернуться": 2066,
  "пупок": 2067,
  "обслуживание": 2068,
  "легче": 2069,
  "ужасного": 2070,
  "описание": 2071,
  "реальностью": 2072,
  "права": 2073,
  "таких": 2074,
  "такому": 2075,
  "прозрачное": 2076,
  "нем": 2077,
  "никуда": 2078,
  "пойдёшь": 2079,
  "ой": 2080,
  "обманщики": 2081,
  "рекомендации": 2082,
  "обмен": 2083,
  "оплатой": 2084,
  "отправки": 2085,
  "должна": 2086,
  "дополнительную": 2087,
  "скидку": 2088,
  "положительного": 2089,
  "думайте": 2090,
  "читайте": 2091,
  "требую": 2092,
  "поставщик": 2093,
  "закрыт": 2094,
  "поступать": 2095,
  "плохого": 2096,
  "кач": 2097,
  "ва": 2098,
  "расходятся": 2099,
  "коротковатые": 2100,
  "огорчилась": 2101,
  "дела": 2102,
  "делаются": 2103,
  "пишут": 2104,
  "теплые": 2105,
  "ооооочень": 2106,
  "тонкие": 2107,
  "сейчас": 2108,
  "жду": 2109,
  "кривь": 2110,
  "кось": 2111,
  "пиздец": 2112,
  "товарищи": 2113,
  "курта": 2114,
  "m": 2115,
  "велик": 2116,
  "перепутали": 2117,
  "лейбл": 2118,
  "конечном": 2119,
  "копейки": 2120,
  "возместил": 2121,
  "спором": 2122,
  "нехотя": 2123,
  "времени": 2124,
  "клиенту": 2125,
  "p": 2126,
  "продала": 2127,
  "оооочень": 2128,
  "продливали": 2129,
  "неделю": 2130,
  "радует": 2131,
  "порваны": 2132,
  "честно": 2133,
  "успела": 2134,
  "стрелки": 2135,
  "пошли": 2136,
  "подмышками": 2137,
  "дешовую": 2138,
  "водолазку": 2139,
  "бусинки": 2140,
  "вашей": 2141,
  "указаны": 2142,
  "мерки": 2143,
  "подбирала": 2144,
  "индекс": 2145,
  "подкорректировать": 2146,
  "чтоб": 2147,
  "мерок": 2148,
  "соответствовали": 2149,
  "сути": 2150,
  "огромная": 2151,
  "разница": 2152,
  "размерами": 2153,
  "заявленными": 2154,
  "действиях": 2155,
  "бардак": 2156,
  "реально": 2157,
  "обще": 2158,
  "таблицу": 2159,
  "думая": 2160,
  "вставил": 2161,
  "страницу": 2162,
  "ваще": 2163,
  "ппц": 2164,
  "предложенных": 2165,
  "сайтах": 2166,
  "доехал": 2167,
  "дополнение": 2168,
  "заполнение": 2169,
  "нажимала": 2170,
  "нашим": 2171,
  "данным": 2172,
  "неприятно": 2173,
  "одноразовая": 2174,
  "четверти": 2175,
  "компенсацию": 2176,
  "сайт": 2177,
  "слова": 2178,
  "сука": 2179,
  "безформенная": 2180,
  "шнурок": 2181,
  "бледный": 2182,
  "распущены": 2183,
  "данное": 2184,
  "чудо": 2185,
  "дизайна": 2186,
  "пузырь": 2187,
  "ж": 2188,
  "извините": 2189,
  "натяг": 2190,
  "назвать": 2191,
  "китайское": 2192,
  "дерьмо": 2193,
  "отдельно": 2194,
  "cdek": 2195,
  "желаю": 2196,
  "рядом": 2197,
  "домом": 2198,
  "отсылают": 2199,
  "з": 2200,
  "куда": 2201,
  "доплатой": 2202,
  "поменять": 2203,
  "вчера": 2204,
  "упирался": 2205,
  "дала": 2206,
  "цвете": 2207,
  "ручкой": 2208,
  "изнанки": 2209,
  "темного": 2210,
  "надписью": 2211,
  "детей": 2212,
  "предупреждать": 2213,
  "растроилась": 2214,
  "собирался": 2215,
  "бесплатной": 2216,
  "согласился": 2217,
  "тут": 2218,
  "возможность": 2219,
  "ищите": 2220,
  "могло": 2221,
  "попались": 2222,
  "остатки": 2223,
  "ниток": 2224,
  "спина": 2225,
  "замок": 2226,
  "выпирает": 2227,
  "липнет": 2228,
  "встретила": 2229,
  "выкинула": 2230,
  "отправляли": 2231,
  "вылазиют": 2232,
  "сохранился": 2233,
  "жуткой": 2234,
  "синтетики": 2235,
  "моментально": 2236,
  "электризуется": 2237,
  "улице": 2238,
  "жаркую": 2239,
  "погоду": 2240,
  "первым": 2241,
  "объемнее": 2242,
  "танцы": 2243,
  "стиле": 2244,
  "леггинсы": 2245,
  "длиньше": 2246,
  "низу": 2247,
  "широченные": 2248,
  "ушивать": 2249,
  "похожие": 2250,
  "подешевле": 2251,
  "совпал": 2252,
  "мала": 2253,
  "обыкновенные": 2254,
  "капронки": 2255,
  "ден": 2256,
  "восторженных": 2257,
  "пишите": 2258,
  "реальные": 2259,
  "ведь": 2260,
  "мы": 2261,
  "сих": 2262,
  "пор": 2263,
  "противный": 2264,
  "несуразная": 2265,
  "грудью": 2266,
  "вопросы": 2267,
  "ожидание": 2268,
  "третий": 2269,
  "доказывал": 2270,
  "отлеживалась": 2271,
  "второго": 2272,
  "пижамы": 2273,
  "след": 2274,
  "понятия": 2275,
  "имею": 2276,
  "относиться": 2277,
  "работе": 2278,
  "безобразная": 2279,
  "прострочка": 2280,
  "пристрочены": 2281,
  "ними": 2282,
  "обработана": 2283,
  "неё": 2284,
  "шершавый": 2285,
  "верёвочки": 2286,
  "внутренней": 2287,
  "поверхности": 2288,
  "клей": 2289,
  "плеча": 2290,
  "плечо": 2291,
  "заметила": 2292,
  "упаковке": 2293,
  "возмутительно": 2294,
  "ушить": 2295,
  "снимаю": 2296,
  "скользкая": 2297,
  "плащевка": 2298,
  "чехол": 2299,
  "шляпа": 2300,
  "давайте": 2301,
  "реальность": 2302,
  "люди": 2303,
  "проще": 2304,
  "удалить": 2305,
  "вижу": 2306,
  "дешевле": 2307,
  "другим": 2308,
  "следующие": 2309,
  "п": 2310,
  "китай": 2311,
  "бойтесь": 2312,
  "возвращает": 2313,
  "связаться": 2314,
  "получается": 2315,
  "кончилось": 2316,
  "брюки": 2317,
  "перекошенные": 2318,
  "торчащие": 2319,
  "изображение": 2320,
  "заказывал": 2321,
  "мигом": 2322,
  "почтой": 2323,
  "выслали": 2324,
  "дождавшись": 2325,
  "окончания": 2326,
  "цены": 2327,
  "частично": 2328,
  "коротко": 2329,
  "длинно": 2330,
  "сшита": 2331,
  "качественна": 2332,
  "порез": 2333,
  "мусорку": 2334,
  "трудно": 2335,
  "отслеживании": 2336,
  "прибыл": 2337,
  "место": 2338,
  "назначения": 2339,
  "халата": 2340,
  "пошит": 2341,
  "классный": 2342,
  "зацепкой": 2343,
  "смогу": 2344,
  "рыхлая": 2345,
  "растянется": 2346,
  "этикетка": 2347,
  "полиэстер": 2348,
  "вискоза": 2349,
  "покупателя": 2350,
  "нее": 2351,
  "завышена": 2352,
  "июня": 2353,
  "сентября": 2354,
  "дырках": 2355,
  "носибельно": 2356,
  "ведитесь": 2357,
  "странный": 2358,
  "полоски": 2359,
  "намёка": 2360,
  "сойдётся": 2361,
  "моем": 2362,
  "жесть": 2363,
  "ок": 2364,
  "сказать": 2365,
  "москвы": 2366,
  "ведётся": 2367,
  "фиг": 2368,
  "соглашался": 2369,
  "маломерка": 2370,
  "летнему": 2371,
  "пошито": 2372,
  "ровно": 2373,
  "край": 2374,
  "грубые": 2375,
  "неаккуратные": 2376,
  "отправлялся": 2377,
  "прошла": 2378,
  "карту": 2379,
  "переживать": 2380,
  "ха": 2381,
  "лапша": 2382,
  "белая": 2383,
  "жёлтая": 2384,
  "выглядела": 2385,
  "иначе": 2386,
  "худших": 2387,
  "неприятная": 2388,
  "посредине": 2389,
  "куча": 2390,
  "запахом": 2391,
  "звезда": 2392,
  "собирается": 2393,
  "ног": 2394,
  "картину": 2395,
  "фоне": 2396,
  "соответствии": 2397,
  "указанными": 2398,
  "сесть": 2399,
  "напишите": 2400,
  "снизу": 2401,
  "легкое": 2402,
  "летнее": 2403,
  "желтый": 2404,
  "бежевый": 2405,
  "многие": 2406,
  "молочный": 2407,
  "кусков": 2408,
  "закончилось": 2409,
  "списали": 2410,
  "продлить": 2411,
  "сделали": 2412,
  "серой": 2413,
  "синей": 2414,
  "расцветках": 2415,
  "серая": 2416,
  "синяя": 2417,
  "большего": 2418,
  "пол": 2419,
  "администрация": 2420,
  "сайта": 2421,
  "дошло": 2422,
  "доставлена": 2423,
  "знаем": 2424,
  "забирайте": 2425,
  "мелочь": 2426,
  "дочери": 2427,
  "всей": 2428,
  "дали": 2429,
  "говорили": 2430,
  "юбку": 2431,
  "налезет": 2432,
  "уехал": 2433,
  "неровные": 2434,
  "разойдутся": 2435,
  "водолазка": 2436,
  "грязно": 2437,
  "прилегает": 2438,
  "некий": 2439,
  "рубчик": 2440,
  "длинне": 2441,
  "застегнуть": 2442,
  "хватает": 2443,
  "длинны": 2444,
  "ог": 2445,
  "джемпер": 2446,
  "катышках": 2447,
  "администрации": 2448,
  "низкое": 2449,
  "словно": 2450,
  "футболке": 2451,
  "ей": 2452,
  "мыли": 2453,
  "полы": 2454,
  "разочарование": 2455,
  "поместиться": 2456,
  "смотриться": 2457,
  "выброшенные": 2458,
  "обмане": 2459,
  "этикетки": 2460,
  "высылали": 2461,
  "подумала": 2462,
  "таки": 2463,
  "перепутал": 2464,
  "оказывается": 2465,
  "супер": 2466,
  "видите": 2467,
  "отличие": 2468,
  "вещей": 2469,
  "крч": 2470,
  "номеру": 2471,
  "резинку": 2472,
  "почту": 2473,
  "гольная": 2474,
  "аналогичные": 2475,
  "решению": 2476,
  "н": 2477,
  "неудачный": 2478,
  "порвана": 2479,
  "грязный": 2480,
  "носили": 2481,
  "складе": 2482,
  "провалялся": 2483,
  "товару": 2484,
  "горчичный": 2485,
  "нижней": 2486,
  "говорю": 2487,
  "подойдёт": 2488,
  "немало": 2489,
  "отношения": 2490,
  "покупателю": 2491,
  "встречала": 2492,
  "учётом": 2493,
  "сроком": 2494,
  "искренне": 2495,
  "стеклянная": 2496,
  "кружева": 2497,
  "ничо": 2498,
  "несмотря": 2499,
  "формы": 2500,
  "комбез": 2501,
  "врезается": 2502,
  "пах": 2503,
  "отправкой": 2504,
  "хs": 2505,
  "сой": 2506,
  "цепочки": 2507,
  "рвутся": 2508,
  "расстегивается": 2509,
  "марта": 2510,
  "июля": 2511,
  "информация": 2512,
  "товаре": 2513,
  "верно": 2514,
  "резинке": 2515,
  "чулок": 2516,
  "делает": 2517,
  "похожими": 2518,
  "спортивные": 2519,
  "гольфы": 2520,
  "ожидалось": 2521,
  "картинках": 2522,
  "однотонное": 2523,
  "истёк": 2524,
  "автоматом": 2525,
  "перешёл": 2526,
  "некоторое": 2527,
  "осторожнее": 2528,
  "поставщиком": 2529,
  "попадитесь": 2530,
  "маленькой": 2531,
  "руке": 2532,
  "маркером": 2533,
  "налезли": 2534,
  "упаковали": 2535,
  "аккуратно": 2536,
  "слой": 2537,
  "повредился": 2538,
  "теле": 2539,
  "надеялась": 2540,
  "широка": 2541,
  "шкале": 2542,
  "область": 2543,
  "начитавшись": 2544,
  "печалька": 2545,
  "девчонки": 2546,
  "кожа": 2547,
  "кому": 2548,
  "кнопки": 2549,
  "оторваны": 2550,
  "решала": 2551,
  "вопрос": 2552,
  "отказал": 2553,
  "одобрили": 2554,
  "вылезает": 2555,
  "всех": 2556,
  "каждую": 2557,
  "каплю": 2558,
  "стирке": 2559,
  "остаётся": 2560,
  "разводов": 2561,
  "растегивается": 2562,
  "свитеру": 2563,
  "писец": 2564,
  "красивый": 2565,
  "лажа": 2566,
  "красивые": 2567,
  "сколько": 2568,
  "заказываю": 2569,
  "разу": 2570,
  "ужаса": 2571,
  "убедил": 2572,
  "закрыла": 2573,
  "вывод": 2574,
  "недобросовестный": 2575,
  "истекло": 2576,
  "продлевать": 2577,
  "вернулся": 2578,
  "прадовцом": 2579,
  "соответствие": 2580,
  "пришол": 2581,
  "доставлено": 2582,
  "утверждал": 2583,
  "трека": 2584,
  "никакого": 2585,
  "регистрации": 2586,
  "отправления": 2587,
  "застегивается": 2588,
  "лишним": 2589,
  "результата": 2590,
  "крепления": 2591,
  "крепится": 2592,
  "замку": 2593,
  "кормана": 2594,
  "теряется": 2595,
  "пуховика": 2596,
  "сутки": 2597,
  "можете": 2598,
  "стала": 2599,
  "ввиду": 2600,
  "локоть": 2601,
  "длинная": 2602,
  "животе": 2603,
  "бесформенно": 2604,
  "широченная": 2605,
  "сторону": 2606,
  "успели": 2607,
  "помойку": 2608,
  "напоминает": 2609,
  "качественный": 2610,
  "приталенный": 2611,
  "тому": 2612,
  "кого": 2613,
  "приличный": 2614,
  "штанины": 2615,
  "летняя": 2616,
  "дочь": 2617,
  "ногах": 2618,
  "полная": 2619,
  "нескольким": 2620,
  "напрасно": 2621,
  "валяются": 2622,
  "ненадобностью": 2623,
  "вела": 2624,
  "переговоры": 2625,
  "закончились": 2626,
  "хитро": 2627,
  "вел": 2628,
  "разговор": 2629,
  "предлагая": 2630,
  "транспортировка": 2631,
  "отменена": 2632,
  "сервис": 2633,
  "отправка": 2634,
  "общение": 2635,
  "нуле": 2636,
  "перестал": 2637,
  "отвечать": 2638,
  "продал": 2639,
  "подарок": 2640,
  "шапочку": 2641,
  "тщательно": 2642,
  "проверять": 2643,
  "распродаж": 2644,
  "рубля": 2645,
  "готова": 2646,
  "набрать": 2647,
  "действительно": 2648,
  "фабричное": 2649,
  "вкрапления": 2650,
  "пластика": 2651,
  "отчистить": 2652,
  "глазах": 2653,
  "штанов": 2654,
  "капри": 2655,
  "неудобная": 2656,
  "тугая": 2657,
  "указан": 2658,
  "несуществующий": 2659,
  "кошмарный": 2660,
  "ноге": 2661,
  "стрелка": 2662,
  "обычные": 2663,
  "блуза": 2664,
  "осторожно": 2665,
  "оставляют": 2666,
  "отказала": 2667,
  "нереально": 2668,
  "рыба": 2669,
  "говорится": 2670,
  "особенно": 2671,
  "отстает": 2672,
  "чистая": 2673,
  "поднимает": 2674,
  "собирает": 2675,
  "подходят": 2676,
  "держаться": 2677,
  "пошло": 2678,
  "неплохо": 2679,
  "синтепон": 2680,
  "сбился": 2681,
  "неприятна": 2682,
  "имеется": 2683,
  "специфический": 2684,
  "предела": 2685,
  "сентябре": 2686,
  "носков": 2687,
  "алиэкспрес": 2688,
  "посчитав": 2689,
  "достойна": 2690,
  "принципа": 2691,
  "сомневаюсь": 2692,
  "вашем": 2693,
  "прав": 2694,
  "своего": 2695,
  "отправляется": 2696,
  "лапшу": 2697,
  "хаки": 2698,
  "жёлтый": 2699,
  "заявленного": 2700,
  "дёшево": 2701,
  "изнутри": 2702,
  "перья": 2703,
  "лезут": 2704,
  "испортило": 2705,
  "шве": 2706,
  "чём": 2707,
  "зашили": 2708,
  "белыми": 2709,
  "нитками": 2710,
  "ручную": 2711,
  "подумаю": 2712,
  "том": 2713,
